android-udev
asciiquarium
base
base-devel
brave-bin
catppuccin-gtk-theme-mocha
cava
cbonsai
chromium-widevine
cliphist
cmatrix
dialog
discord
dos2unix
dunst
efibootmgr
fastfetch
fd
ffmpegthumbnailer
figlet
flameshot
fzf
git
grim
grub
gvfs-gphoto2
gvfs-mtp
htop
hyprland
hyprlock
hyprpaper
hyprpicker
hyprpolkitagent
hyprsunset
iniparser
jq
kinfocenter
kitty
kvantum
kwin
ldns
libreoffice-fresh-es
libva-nvidia-driver
lifeograph
linux
linux-firmware
linux-headers
lmms
man-db
man-pages
mesa-utils
mpv
nano
network-manager-applet
networkmanager
nsxiv
nvidia-dkms
nwg-look
os-prober
otf-codenewroman-nerd
pamixer
papirus-icon-theme
pavucontrol
pcmanfm-gtk3
pipes.sh
pipewire-jack
pipewire-pulse
plasma-desktop
plasma-pa
poppler-glib
python-pywal16
retrobyte
slurp
sof-firmware
spotify
swappy
thunar
tree
ttf-dejavu
ttf-font-awesome
ttf-jetbrains-mono
ttf-nerd-fonts-symbols
tumbler
unzip
visual-studio-code-bin
waybar
wget
wl-clip-persist
wofi
xorg-xwayland
yay
yt-dlp
zsh
