asciiquarium
base
base-devel
brave-bin
cava
cbonsai
cliphist
cmatrix
code
dialog
dunst
efibootmgr
fastfetch
firefox
flameshot
fzf
git
gnome-themes-extra
grim
grub
htop
hyprland
hyprlock
hyprpaper
hyprpolkitagent
hyprsunset
iniparser
jq
kinfocenter
kitty
kwin
ldns
libva-nvidia-driver
linux
linux-firmware
linux-headers
lmms
lxappearance
man-db
man-pages
mesa-utils
mpv
nano
network-manager-applet
networkmanager
nvidia-dkms
os-prober
pavucontrol
pipes.sh
pipewire-jack
pipewire-pulse
plasma-desktop
plasma-pa
slurp
sof-firmware
swappy
thunar
tree
ttf-dejavu
ttf-font-awesome
ttf-jetbrains-mono
unzip
waybar
wget
wl-clip-persist
wofi
xorg-xwayland
yay
yt-dlp
zsh
